Repository: vincentbattez/DynamicNotch
Catalog: DynamicNotch/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt, ro, ru, sk, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.screenRecording.recordingActivity.desc
source: Show a live activity while the screen is being recorded.
ar: إظهار نشاط مباشر أثناء تسجيل الشاشة.
bg: Показване на дейност на живо, докато екранът се записва.
bn: স্ক্রিন রেকর্ড করার সময় একটি লাইভ অ্যাক্টিভিটি দেখান।
ca: Mostra una activitat en directe mentre es grava la pantalla.
cs: Zobrazit živou aktivitu během záznamu obrazovky.
da: Vis en liveaktivitet, mens skærmen optages.
de: Live-Aktivität während einer laufenden Bildschirmaufnahme anzeigen.
el: Εμφάνιση ζωντανής δραστηριότητας κατά την εγγραφή της οθόνης.
es: Mostrar actividad en vivo mientras se graba la pantalla.
fa: نمایش فعالیت زنده در هنگام ضبط صفحه.
fi: Näytä live-toiminta näytön tallennuksen aikana.
fil: Magpakita ng live activity habang nirerecord ang screen.
fr: Afficher une activité en direct pendant l'enregistrement de l'écran.
he: הצג פעילות חיה בזמן שהמסך מוקלט.
hi: स्क्रीन रिकॉर्ड होने के दौरान लाइव गतिविधि दिखाएं।
hr: Prikaži aktivnost uživo dok se zaslon snima.
hu: Élő tevékenység megjelenítése a képernyő rögzítése közben.
id: Tampilkan aktivitas langsung saat merekam layar.
it: Mostra un'attività in tempo reale durante la registrazione dello schermo.
ja: 画面録画中にライブアクティビティを表示します。
kk: Экран жазылып жатқанда тікелей әрекетті көрсету.
ko: 화면을 녹화하는 동안 실시간 활동을 표시합니다.
ms: Tunjukkan aktiviti langsung semasa skrin sedang dirakam.
nb: Vis en direkteaktivitet mens skjermen tas opp.
nl: Toon een live activiteit tijdens het opnemen van het scherm.
pl: Pokaż aktywność na żywo podczas nagrywania ekranu.
pt: Mostrar uma atividade em tempo real durante a gravação do ecrã.
ro: Afișați o activitate live în timp ce ecranul este înregistrat.
ru: Показывать живую активность при записи экрана.
sk: Zobraziť živú aktivitu počas nahrávania obrazovky.
sr: Прикажи активност уживо док се екран снима.
sv: Visa en liveaktivitet under skärminspelning.
th: แสดงกิจกรรมสดขณะกำลังบันทึกหน้าจอ
tr: Ekran kaydedilirken canlı etkinlik göster.
uk: Показувати активність наживо під час запису екрана.
vi: Hiển thị hoạt động trực tiếp trong khi quay màn hình.
zh_hans: 屏幕录制时显示实时活动。
zh_hant: 錄製螢幕時顯示即時活動。

# settings.screenRecording.recordingActivity.title
source: Screen recording live activity
ar: نشاط تسجيل الشاشة المباشر
bg: Запис на екрана дейност на живо
bn: স্ক্রিন রেকর্ডিং লাইভ অ্যাক্টিভিটি
ca: Activitat en directe de gravació de pantalla
cs: Živá aktivita záznamu obrazovky
da: Skærmoptagelse-liveaktivitet
de: Bildschirmaufnahme-Live-Aktivität
el: Ζωντανή δραστηριότητα εγγραφής οθόνης
es: Actividad en vivo de grabación de pantalla
fa: فعالیت زنده ضبط صفحه
fi: Näytön tallennuksen live-toiminta
fil: Live Activity ng Pag-record ng Screen
fr: Activité en direct Enregistrement d'écran
he: פעילות חיה של הקלטת מסך
hi: स्क्रीन रिकॉर्डिंग लाइव गतिविधि
hr: Snimanje zaslona aktivnost uživo
hu: Képernyőfelvétel élő tevékenység
id: Aktivitas Langsung Perekaman Layar
it: Attività in tempo reale Registrazione schermo
ja: 画面収録ライブアクティビティ
kk: Экран жазудың тікелей әрекеті
ko: 화면 기록 실시간 활동
ms: Aktiviti langsung rakaman skrin
nb: Skjermopptak-direkteaktivitet
nl: Live schermopname-activiteit
pl: Aktywność na żywo Nagrywania ekranu
pt: Atividade em tempo real de Gravação de ecrã
ro: Activitate live înregistrare ecran
ru: Живая активность записи экрана
sk: Živá aktivita nahrávania obrazovky
sr: Снимање екрана активност уживо
sv: Liveaktivitet för skärminspelning
th: กิจกรรมสดของการบันทึกหน้าจอ
tr: Ekran kaydı canlı etkinliği
uk: Активність запису екрана наживо
vi: Hoạt động trực tiếp Ghi màn hình
zh_hans: 屏幕录制实时活动
zh_hant: 螢幕錄影即時活動

# settings.screenRecording.recordingsFolder.desc
source: Choose where to save screen recordings.
ar: اختر مكان حفظ تسجيلات الشاشة.
bg: Изберете къде да се запазват записите на екрана.
bn: স্ক্রিন রেকর্ডিংগুলি কোথায় সংরক্ষিত হবে তা চয়ন করুন।
ca: Tria on es desen les gravacions de pantalla.
cs: Vyberte složku pro ukládání videozáznamů obrazovky.
da: Vælg, hvor skærmoptagelser skal gemmes.
de: Speicherort für Bildschirmaufnahmen auswählen.
el: Επιλέξτε πού θα αποθηκεύονται οι εγγραφές οθόνης.
es: Elige dónde guardar las grabaciones de pantalla.
fa: انتخاب محل ذخیره فایل‌های ضبط صفحه.
fi: Valitse, mihin näytön tallenteet tallennetaan.
fil: Piliin kung saan ise-save ang mga recording ng screen.
fr: Choisir l'emplacement où enregistrer les captures vidéo d'écran.
he: בחר היכן נשמרות הקלטות מסך.
hi: चुनें कि स्क्रीन रिकॉर्डिंग कहां सहेजी जाएं।
hr: Odaberite gdje se spremaju snimke zaslona.
hu: Válassza ki a képernyőfelvételek mentési helyét.
id: Pilih folder tempat menyimpan rekaman video layar.
it: Scegli la cartella in cui salvare le registrazioni video dello schermo.
ja: 画面録画ビデオを保存するフォルダを選択します。
kk: Экран жазбалары қайда сақталатынын таңдаңыз.
ko: 화면 녹화 비디오를 저장할 폴더를 선택하세요.
ms: Pilih tempat rakaman skrin disimpan.
nb: Velg hvor skjermopptak skal lagres.
nl: Kies de map waarin schermvideo-opnamen worden opgeslagen.
pl: Wybierz folder do zapisywania nagrań wideo ekranu.
pt: Escolher a pasta onde guardar os vídeos de gravação de ecrã.
ro: Alegeți unde să fie salvate înregistrările de ecran.
ru: Выберите место сохранения записей экрана.
sk: Vyberte, kde sa ukladajú záznamy obrazovky.
sr: Изаберите где се чувају снимци екрана.
sv: Välj mappen där skärminspelningar ska sparas.
th: เลือกตำแหน่งที่จะบันทึกการบันทึกหน้าจอ
tr: Ekran kayıtlarının nereye kaydedileceğini seçin.
uk: Виберіть папку для збереження відеозаписів екрана.
vi: Chọn thư mục lưu video quay màn hình.
zh_hans: 选择屏幕录制的保存位置。
zh_hant: 選擇儲存螢幕影片錄製檔的資料夾。

# settings.screenRecording.recordingsFolder.title
source: Recordings folder
ar: مجلد التسجيلات
bg: Папка за записи
bn: রেকর্ডিং ফোল্ডার
ca: Carpeta de gravacions
cs: Složka záznamů obrazovky
da: Optagelsesmappe
de: Aufnahmeordner
el: Φάκελος εγγραφών
es: Carpeta de grabaciones
fa: پوشه ضبط‌ها
fi: Tallenteiden kansio
fil: Folder ng Mga Recording
fr: Dossier d'enregistrements
he: תיקיית הקלטות
hi: रिकॉर्डिंग फ़ोल्डर
hr: Mapa snimki
hu: Felvételek mappája
id: Folder Rekaman
it: Cartella registrazioni
ja: 画面録画フォルダ
kk: Жазбалар қалтасы
ko: 화면 녹화 폴더
ms: Folder rakaman
nb: Opptaksmappe
nl: Schermopnamenmap
pl: Folder nagrań
pt: Pasta de gravações
ro: Dosar înregistrări
ru: Папка записей экрана
sk: Priečinok záznamov
sr: Фасцикла снимака
sv: Skärminspelningsmapp
th: โฟลเดอร์การบันทึก
tr: Kayıtlar klasörü
uk: Папка записів екрана
vi: Thư mục bản ghi
zh_hans: 录制文件夹
zh_hant: 螢幕錄影資料夾

# settings.screenRecording.screenshotActivity.desc
source: Show a short notification when a screenshot is taken.
ar: إظهار إشعار قصير عند التقاط لقطة شاشة.
bg: Показване на кратко известие при заснемане на екранна снимка.
bn: স্ক্রিনশট নেওয়ার সময় একটি সংক্ষিপ্ত বিজ্ঞপ্তি দেখান।
ca: Mostra una notificació breu quan es fa una captura de pantalla.
cs: Zobrazit krátké oznámení při pořízení snímku obrazovky.
da: Vis en kort notifikation, når der tages et skærmbillede.
de: Kurze Benachrichtigung beim Erstellen eines Screenshots anzeigen.
el: Εμφάνιση σύντομης ειδοποίησης κατά τη λήψη στιγμιότυπου οθόνης.
es: Mostrar una notificación breve al tomar una captura de pantalla.
fa: نمایش اعلان کوتاه هنگام گرفتن اسکرین‌شات.
fi: Näytä lyhyt ilmoitus, kun kuvakaappaus otetaan.
fil: Magpakita ng maikling abiso kapag kumuha ng screenshot.
fr: Afficher une courte notification lors de la prise d'une capture d'écran.
he: הצג התראה קצרה בעת צילום מסך.
hi: स्क्रीनशॉट लेने पर संक्षिप्त सूचना दिखाएं।
hr: Prikaži kratku obavijest kada se napravi snimka zaslona.
hu: Rövid értesítés megjelenítése képernyőkép készítésekor.
id: Tampilkan notifikasi singkat saat mengambil tangkapan layar.
it: Mostra una breve notifica quando catturi uno screenshot.
ja: スクリーンショット撮影時に短い通知を表示します。
kk: Скриншот жасалған кезде қысқаша хабарландыру көрсету.
ko: 스크린샷을 찍을 때 짧은 알림을 표시합니다.
ms: Tunjukkan pemberitahuan ringkas apabila tangkapan skrin diambil.
nb: Vis et kort varsel når et skjermbilde tas.
nl: Toon een korte melding bij het maken van een schermafbeelding.
pl: Pokaż krótkie powiadomienie podczas robienia zrzutu ekranu.
pt: Mostrar uma notificação curta ao tirar uma captura de ecrã.
ro: Afișați o notificare scurtă când este realizată o captură de ecran.
ru: Показать короткое уведомление при создании снимка экрана.
sk: Zobraziť krátke oznámenie po vytvorení snímky obrazovky.
sr: Прикажи кратко обавештење када се направи снимак екрана.
sv: Visa en kort avisering när du tar en skärmavbild.
th: แสดงการแจ้งเตือนสั้นๆ เมื่อถ่ายภาพหน้าจอ
tr: Ekran görüntüsü alındığında kısa bir bildirim göster.
uk: Показувати коротке сповіщення при створенні знімка екрана.
vi: Hiển thị thông báo ngắn khi chụp ảnh màn hình.
zh_hans: 截图时显示短暂通知。
zh_hant: 截取螢幕截圖時顯示簡短通知。

# settings.screenRecording.screenshotActivity.title
source: Screenshot activity
ar: نشاط لقطة الشاشة
bg: Дейност при екранна снимка
bn: স্ক্রিনশট অ্যাক্টিভিটি
ca: Activitat de captura de pantalla
cs: Aktivita snímku obrazovky
da: Skærmbilledaktivitet
de: Screenshot-Aktivität
el: Δραστηριότητα στιγμιότυπου οθόνης
es: Actividad de captura de pantalla
fa: فعالیت اسکرین‌شات
fi: Kuvakaappaustoiminta
fil: Aktibidad ng Screenshot
fr: Activité de capture d'écran
he: פעילות צילום מסך
hi: स्क्रीनशॉट गतिविधि
hr: Aktivnost snimke zaslona
hu: Képernyőkép tevékenység
id: Aktivitas Tangkapan Layar
it: Attività screenshot
ja: スクリーンショットアクティビティ
kk: Скриншот әрекеті
ko: 스크린샷 활동
ms: Aktiviti tangkapan skrin
nb: Skjermbildeaktivitet
nl: Schermafbeeldingsactiviteit
pl: Aktywność zrzutu ekranu
pt: Atividade de captura de ecrã
ro: Activitate captură de ecran
ru: Активность снимка экрана
sk: Aktivita snímky obrazovky
sr: Активност снимка екрана
sv: Skärmavbildsaktivitet
th: กิจกรรมภาพหน้าจอ
tr: Ekran görüntüsü etkinliği
uk: Активність знімка екрана
vi: Hoạt động chụp màn hình
zh_hans: 截图活动
zh_hant: 截圖活動

# settings.screenRecording.screenshotsFolder.desc
source: Choose where to save screenshots.
ar: اختر مكان حفظ لقطات الشاشة.
bg: Изберете къде да се запазват екранните снимки.
bn: স্ক্রিনশটগুলি কোথায় সংরক্ষিত হবে তা চয়ন করুন।
ca: Tria on es desen les captures de pantalla.
cs: Vyberte složku pro ukládání snímků obrazovky.
da: Vælg, hvor skærmbilleder skal gemmes.
de: Speicherort für Screenshots auswählen.
el: Επιλέξτε πού θα αποθηκεύονται τα στιγμιότυπα οθόνης.
es: Elige dónde guardar las capturas de pantalla.
fa: انتخاب محل ذخیره اسکرین‌شات‌ها.
fi: Valitse, mihin kuvakaappaukset tallennetaan.
fil: Piliin kung saan ise-save ang mga screenshot.
fr: Choisir l'emplacement où enregistrer les captures d'écran.
he: בחר היכן נשמרים צילומי מסך.
hi: चुनें कि स्क्रीनशॉट कहां सहेजे जाएं।
hr: Odaberite gdje se spremaju snimke zaslona.
hu: Válassza ki a képernyőképek mentési helyét.
id: Pilih folder tempat menyimpan tangkapan layar.
it: Scegli la cartella in cui salvare gli screenshot.
ja: スクリーンショットを保存するフォルダを選択します。
kk: Скриншоттар қайда сақталатынын таңдаңыз.
ko: 스크린샷을 저장할 폴더를 선택하세요.
ms: Pilih tempat tangkapan skrin disimpan.
nb: Velg hvor skjermbilder skal lagres.
nl: Kies de map waarin schermafbeeldingen worden opgeslagen.
pl: Wybierz folder do zapisywania zrzutów ekranu.
pt: Escolher a pasta onde guardar as capturas de ecrã.
ro: Alegeți unde să fie salvate capturile de ecran.
ru: Выберите место сохранения снимков экрана.
sk: Vyberte, kde sa ukladajú snímky obrazovky.
sr: Изаберите где се чувају снимци екрана.
sv: Välj mappen där skärmavbilder ska sparas.
th: เลือกตำแหน่งที่จะบันทึกภาพหน้าจอ
tr: Ekran görüntülerinin nereye kaydedileceğini seçin.
uk: Виберіть папку для збереження знімків екрана.
vi: Chọn thư mục lưu ảnh chụp màn hình.
zh_hans: 选择截图的保存位置。
zh_hant: 選擇儲存截圖的資料夾。

# settings.screenRecording.screenshotsFolder.title
source: Screenshots folder
ar: مجلد لقطات الشاشة
bg: Папка за екранни снимки
bn: স্ক্রিনশট ফোল্ডার
ca: Carpeta de captures
cs: Složka snímků obrazovky
da: Skærmbilledmappe
de: Screenshot-Ordner
el: Φάκελος στιγμιότυπων
es: Carpeta de capturas de pantalla
fa: پوشه اسکرین‌شات‌ها
fi: Kuvakaappausten kansio
fil: Folder ng Mga Screenshot
fr: Dossier de captures d'écran
he: תיקיית צילומי מסך
hi: स्क्रीनशॉट फ़ोल्डर
hr: Mapa snimaka zaslona
hu: Képernyőképek mappája
id: Folder Tangkapan Layar
it: Cartella screenshot
ja: スクリーンショットフォルダ
kk: Скриншоттар қалтасы
ko: 스크린샷 폴더
ms: Folder tangkapan skrin
nb: Skjermbildemappe
nl: Schermafbeeldingenmap
pl: Folder zrzutów ekranu
pt: Pasta de capturas de ecrã
ro: Dosar capturi de ecran
ru: Папка снимков экрана
sk: Priečinok snímok obrazovky
sr: Фасцикла снимака екрана
sv: Skärmavbildsmapp
th: โฟลเดอร์ภาพหน้าจอ
tr: Ekran görüntüleri klasörü
uk: Папка знімків екрана
vi: Thư mục ảnh chụp màn hình
zh_hans: 截图文件夹
zh_hant: 截圖資料夾

# settings.screenRecording.style.headerDesc
source: Choose how screen recording is displayed in the notch.
ar: اختر كيفية عرض تسجيل الشاشة في النوتش.
bg: Изберете как да се показва записът на екрана в изреза.
bn: নচে স্ক্রিন রেকর্ডিং কীভাবে প্রদর্শিত হবে তা চয়ন করুন।
ca: Tria com es mostra l'enregistrament de pantalla a la pestanya.
cs: Vyberte, jak se má záznam obrazovky zobrazovat ve výřezu.
da: Vælg, hvordan skærmoptagelse vises i hakket.
de: Wählen Sie, wie die Bildschirmaufnahme in der Notch angezeigt wird.
el: Επιλέξτε πώς θα εμφανίζεται η εγγραφή οθόνης στην εγκοπή.
es: Elija cómo se muestra la grabación de pantalla en la muesca.
fa: نحوه نمایش ضبط صفحه را در ناچ انتخاب کنید.
fi: Valitse, miten näytön tallennus näytetään lovessa.
fil: Piliin kung paano ipapakita ang screen recording sa notch.
fr: Choisissez la façon dont l'enregistrement d'écran est affiché dans l'encoche.
he: בחר כיצד הקלטת מסך תוצג במגרעת.
hi: चुनें कि नॉच में स्क्रीन रिकॉर्डिंग कैसे दिखाई दे।
hr: Odaberite kako se snimanje zaslona prikazuje u usjeku.
hu: Válassza ki, hogyan jelenjen meg a képernyőfelvétel a kivágásban.
id: Pilih bagaimana rekaman layar ditampilkan di notch.
it: Scegli come visualizzare la registrazione dello schermo nella tacca.
ja: ノッチでの画面収録の表示方法を選択します。
kk: Экран жазуының ойықта қалай көрсетілетінін таңдаңыз.
ko: 노치에서 화면 기록이 표시되는 방식을 선택하세요.
ms: Pilih bagaimana rakaman skrin dipaparkan dalam takuk.
nb: Velg hvordan skjermopptak skal vises i utskjæringen.
nl: Kies hoe schermopname wordt weergegeven in de notch.
pl: Wybierz, jak nagrywanie ekranu ma być wyświetlane w wycięciu.
pt: Escolha como a gravação de ecrã é apresentada no notch.
ro: Alegeți cum este afișată înregistrarea ecranului în decupaj.
ru: Выберите стиль отображения записи экрана в вырезе.
sk: Vyberte, ako sa má nahrávanie obrazovky zobrazovať vo výreze.
sr: Изаберите како се снимање екрана приказује у зарезу.
sv: Välj hur skärminspelning ska visas i skåran.
th: เลือกวิธีแสดงการบันทึกหน้าจอในรอยบาก
tr: Ekran kaydının çentikte nasıl görüntüleneceğini seçin.
uk: Виберіть, як запис екрана відображається у вирізі.
vi: Chọn cách hiển thị quay màn hình trong notch.
zh_hans: 选择屏幕录制在刘海中的显示样式。
zh_hant: 選擇螢幕錄製在瀏海中的顯示樣式。

# settings.screenRecording.style.headerTitle
source: Screen Recording Style
ar: نمط تسجيل الشاشة
bg: Стил на запис на екрана
bn: স্ক্রিন রেকর্ডিং শৈলী
ca: Estil d'enregistrament de pantalla
cs: Styl záznamu obrazovky
da: Stil for skærmoptagelse
de: Stil der Bildschirmaufnahme
el: Στυλ εγγραφής οθόνης
es: Estilo de grabación de pantalla
fa: سبک ضبط صفحه
fi: Näytön tallennuksen tyyli
fil: Estilo ng Screen Recording
fr: Style d'enregistrement d'écran
he: סגנון הקלטת מסך
hi: स्क्रीन रिकॉर्डिंग शैली
hr: Stil snimanja zaslona
hu: Képernyőfelvétel stílusa
id: Gaya Rekaman Layar
it: Stile di registrazione dello schermo
ja: 画面収録のスタイル
kk: Экран жазуының стилі
ko: 화면 기록 스타일
ms: Gaya Rakaman Skrin
nb: Stil for skjermopptak
nl: Stijl van schermopname
pl: Styl nagrywania ekranu
pt: Estilo da gravação de ecrã
ro: Stilul înregistrării ecranului
ru: Стиль записи экрана
sk: Štýl nahrávania obrazovky
sr: Стил снимања екрана
sv: Stil för skärminspelning
th: สไตล์การบันทึกหน้าจอ
tr: Ekran Kaydı Stili
uk: Стиль запису екрана
vi: Kiểu quay màn hình
zh_hans: 屏幕录制样式
zh_hant: 螢幕錄製樣式

# settings.search.empty.subtitle
source: Try a different keyword for "%@".
ar: جرّب كلمة مفتاحية مختلفة لـ "%@".
bg: Опитайте друга ключова дума за "%@".
bn: "%@" এর জন্য অন্য কোনো কীওয়ার্ড চেষ্টা করুন।
ca: Proveu una altra paraula clau per a "%@".
cs: Zkuste jiné klíčové slovo pro „%@“.
da: Prøv et andet nøgleord for "%@".
de: Versuche es mit einem anderen Suchbegriff für „%@“.
el: Δοκιμάστε μια διαφορετική λέξη-κλειδί για το "%@".
es: Prueba con una palabra clave diferente para "%@".
fa: یک کلمه کلیدی دیگر را برای "%@" امتحان کنید.
fi: Kokeile toista hakusanaa haulle "%@".
fil: Subukan ang ibang keyword para sa "%@".
fr: Essayez un autre mot-clé pour « %@ ».
he: נסה מילת מפתח אחרת עבור "%@".
hi: "%@" के लिए एक भिन्न कीवर्ड आज़माएं।
hr: Pokušajte drugu ključnu riječ za "%@".
hu: Próbáljon meg egy másik kulcsszót a(z) "%@" helyett.
id: Coba kata kunci lain untuk "%@".
it: Prova una parola chiave diversa per "%@".
ja: 「%@」の代わりに別のキーワードで検索してみてください。
kk: "%@" үшін басқа кілт сөзді қолданып көріңіз.
ko: '%@'에 대해 다른 키워드로 검색해 보세요.
ms: Cuba kata kunci lain untuk "%@".
nb: Prøv et annet søkeord for "%@".
nl: Probeer een ander trefwoord voor "%@".
pl: Spróbuj innego słowa kluczowego dla „%@”.
pt: Tente pesquisar por outro termo em vez de "%@".
ro: Încercați un alt cuvânt cheie pentru „%@”.
ru: Попробуйте другой ключевой запрос для «%@».
sk: Skúste iné kľúčové slovo pre výraz "%@".
sr: Пробајте другу кључну реч за "%@".
sv: Prova ett annat sökord för "%@".
th: ลองใช้คำค้นหาอื่นสำหรับ "%@"
tr: "%@" için farklı bir anahtar sözcük deneyin.
uk: Спробуйте інше ключове слово для «%@».
vi: Thử một từ khóa khác cho "%@".
zh_hans: 尝试为“%@”使用不同的关键字。
zh_hant: 請嘗試搜尋「%@」的其他關鍵字。

# settings.search.empty.title
source: No Settings Found
ar: لم يتم العثور على إعدادات
bg: Няма намерени настройки
bn: কোনো সেটিংস পাওয়া যায়নি
ca: No s'ha trobat cap configuració
cs: Nebyla nalezena žádná nastavení
da: Ingen indstillinger fundet
de: Keine Einstellungen gefunden
el: Δεν βρέθηκαν ρυθμίσεις
es: No se encontraron ajustes
fa: تنظیماتی یافت نشد
fi: Asetuksia ei löytynyt
fil: Walang nahanap na mga setting
fr: Aucun réglage trouvé
he: לא נמצאו הגדרות
hi: कोई सेटिंग्स नहीं मिली
hr: Nisu pronađene postavke
hu: Nem találhatók beállítások
id: Pengaturan Tidak Ditemukan
it: Nessuna impostazione trovata
ja: 設定が見つかりませんでした
kk: Параметрлер табылмады
ko: 설정을 찾을 수 없음
ms: Tiada Tetapan Ditemui
nb: Ingen innstillinger funnet
nl: Geen instellingen gevonden
pl: Nie znaleziono ustawień
pt: Nenhuma definição encontrada
ro: Nu s-au găsit setări
ru: Настройки не найдены
sk: Nenašli sa žiadne nastavenia
sr: Нису пронађена подешавања
sv: Inga inställningar hittades
th: ไม่พบการตั้งค่า
tr: Ayar Bulunamadı
uk: Параметрів не знайдено
vi: Không tìm thấy cài đặt nào
zh_hans: 未找到设置
zh_hant: 找不到設定

# settings.search.prompt
source: Search
ar: بحث
bg: Търсене
bn: অনুসন্ধান
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fa: جستجو
fi: Etsi
fil: Maghanap
fr: Rechercher
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
ko: 검색
ms: Cari
nb: Søk
nl: Zoek
pl: Szukaj
pt: Pesquisar
ro: Căutare
ru: Поиск
sk: Hľadať
sr: Претражи
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# settings.search.title
source: Search
ar: بحث
bg: Търсене
bn: অনুসন্ধান
ca: Cerca
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
fa: جستجو
fi: Etsi
fil: Maghanap
fr: Recherche
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
ko: 검색
ms: Cari
nb: Søk
nl: Zoek
pl: Szukaj
pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Hľadať
sr: Претражи
sv: Sök
th: ค้นหา
tr: Arama
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# settings.section.about.subtitle
source: Project details, links, and release information.
ar: تفاصيل المشروع والروابط ومعلومات الإصدار.
bg: Подробности за проекта, връзки и информация за версията.
bn: প্রকল্পের বিবরণ, লিঙ্ক এবং রিলিজ তথ্য।
ca: Detalls del projecte, enllaços i informació de la versió.
cs: Podrobnosti o projektu, odkazy a informace o verzi.
da: Projektoplysninger, links og udgivelsesinformation.
de: Projektdetails, Links und Versionsinformationen.
el: Λεπτομέρειες έργου, σύνδεσμοι και πληροφορίες έκδοσης.
es: Detalles del proyecto, enlaces e información de lanzamiento.
fa: جزئیات پروژه، پیوندها و اطلاعات نسخه.
fi: Projektin tiedot, linkit ja julkaisutiedot.
fil: Mga detalye ng proyekto, mga link, at impormasyon ng release.
fr: Détails du projet, liens et informations sur la version.
he: פרטי הפרויקט, קישורים ומידע על גרסאות.
hi: परियोजना विवरण, लिंक और रिलीज़ जानकारी।
hr: Pojedinosti o projektu, veze i podaci o izdanju.
hu: Projekt részletei, hivatkozások és kiadási információk.
id: Detail proyek, tautan, dan info versi.
it: Dettagli del progetto, collegamenti e informazioni sulla versione.
ja: プロジェクトの詳細、リンク、バージョン情報。
kk: Жоба туралы мәліметтер, сілтемелер және нұсқа ақпараты.
ko: 프로젝트 세부 정보, 링크 및 버전 정보.
ms: Butiran projek, pautan dan maklumat keluaran.
nb: Prosjektdetaljer, lenker og utgivelsesinformasjon.
nl: Projectdetails, koppelingen en versie-informatie.
pl: Szczegóły projektu, łącza i informacje o wersji.
pt: Detalhes do projeto, hiperligações e informações da versão.
ro: Detalii despre proiect, linkuri și informații despre versiune.
ru: Информация о проекте, ссылки и сведения о релизе.
sk: Podrobnosti o projekte, odkazy a informácie o vydaní.
sr: Детаљи о пројекту, везе и подаци о издању.
sv: Projektdetaljer, länkar och versionsinfo.
th: รายละเอียดโครงการ ลิงก์ และข้อมูลการเปิดตัว
tr: Proje ayrıntıları, bağlantılar ve sürüm bilgileri.
uk: Деталі проєкту, посилання та інформація про версію.
vi: Chi tiết dự án, liên kết và thông tin phiên bản.
zh_hans: 项目详细信息、链接和发布信息。
zh_hant: 專案詳細資訊、連結與版本資訊。

# settings.section.about.title
source: About
ar: حول
bg: Относно
bn: সম্পর্কে
ca: Quant a
cs: O aplikaci
da: Om
de: Über DynamicNotch
el: Σχετικά
es: Acerca de
fa: درباره
fi: Tietoja
fil: Tungkol dito
fr: À propos
he: אודות
hi: के बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Info
ja: 情報
kk: Бағдарлама туралы
ko: 정보
ms: Perihal
nb: Om
nl: Over
pl: O programie
pt: Sobre
ro: Despre
ru: О приложении
sk: O aplikácii
sr: О апликацији
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於
